/* Localized versions of Info.plist keys */
CFBundleName = "Wired";
CFBundleShortVersionString = "Wired Server 1.3.4";
CFBundleGetInfoString = "Wired Server 1.3.4, Rechte (c) 2003-2009, Zanka Software.";
NSHumanReadableCopyright = "Rechte (c) 2003-2009, Zanka Software.";
